{
    "hits":  [
      {
        "id": 1,
        "title": " Stratejik Araştırmalar Merkezi (ERUSAM)",
        "description": "Bir ülkenin kendisini yakından ilgilendirecek bölgesel ve küresel anlamda ortaya çıkan veya çıkması muhtemel gelişmeleri öngörebilmesi, onlara karşı önceden tedbirini alabilmesi, hızlı, sağlıklı ve milli çıkarlarına uygun dinamik refleksler geliştirip kararlar verebilmesi için çevresi hakkında ayrıntılı, tarafsız ve doğru bilgilere ihtiyacı vardır. Fakat elde edilen bilgiler kadar, onların doğru analizlerinin yapılması ve bu analizlerin de ulusal stratejiler oluşturmak için kullanılması son derece önemlidir. Soğuk Savaş’ın sona ermesiyle değişen güçler dengesi devletlerin iç ve dış politikalarında ve devletler arası ilişkilerde derin değişimlere neden olmuştur. Bu ani değişim sonrasında ortaya çıkan yeni güçler dengesi ve küreselleşme algısı çerçevesinde yeni bir dünya düzeninin temelleri atılmaya başlanmıştır. İşte bu yeni düzende kendisine yer ve misyon belirleme ihtiyacı duyan Türkiye, jeopolitik durumu ve sahip olduğu siyasi, sosyal, kültürel potansiyeller doğrultusunda milli bir strateji belirleme ihtiyacı ile karşılaşmıştır. Bu sebeple özellikle son on yılda ülkemizde çok sayıda özel ve tüzel stratejik araştırmalar merkezi açılmıştır. Bizden yıllar evvel stratejik araştırmaların önemini fark etmiş Batılı ülkelere kıyasla bugün Türkiye’de faaliyet gösteren merkezlerin sayısının oldukça az olduğunu görmekteyiz. Bu alandaki ihtiyaçları karşılamak ve yakın çevremizde gelişen olayların yorumlanmasında fikir zenginliğini arttırmak, Türkiye’nin bölgesel ve küresel anlamda uyguladığı ve uygulayacağı politikalara temel oluşturacak stratejilerin belirlenmesine katkıda bulunmak amacıyla Erciyes üniversitesi bünyesinde Erciyes üniversitesi Stratejik Araştırmalar Merkezi (ERUSAM) 2011 tarihinde faaliyete geçirilmiştir. ERUSAM, iç politikada etnik yapıyı inceleme konusu olarak seçerken, dış politikada Türkiye’yi yakından ilgilendiren Ortadoğu, Afrika ve Avrasya coğrafyasını araştırma alanı olarak belirlemiştir. Bu bağlamda araştırma alanlarıyla ilgili olarak sürekli gündemi takip etmek ve analiz yapmak, üzerine aldığı vazifelerin başında gelmektedir. Bilginin paylaşılmadıkça hiçbir değere sahip olmadığının bilincindeki ERUSAM, okuyucularına bu bilgilere kolayca ulaşabilme imkanı sunmaktadır. Tarafsızlığı kendisine ilke edinen ERUSAM, güncel meselelere ilişkin yayınladığı makaleler, raporlar, dergiler ve düzenleyeceği paneller, konferanslar ve sempozyumlar aracılığı ile Türk ve dünya kamuoyunu aydınlatmayı amaçlamaktadır. Araştırma ve analizlerini Türkiye temelinde yürüten merkezimiz, ele alınan konulara sadece Türkiye gözüyle değil, diğer batılı ve doğulu ülkelerin gözüyle de değerlendirmeyi esas almaktadır. Misyonumuz: Erciyes Üniversitesinin üstlendiği genel misyon doğrultusunda, araştırma sahalarıyla ilgili çalışmaları en etkin şekilde sürdürmeyi sağlamaktır. Bu amaç doğrultusunda; kurumumuz yurt içi ve yurt dışı benzer kuruluşlarla işbirliğine önem verir. İç politikada siyasi, sosyal, kültürel ve ekonomik problemlerin çözümünde ve dış politikada milli bir stratejinin belirlemesinde Türk karar alıcılarına fikir üretmeyi hedefler. Vizyonumuz: Araştırma konusu ülkelerin siyasi, askeri, kültürel, etnik yapıları ve bulundukları bölge hakkında detaylı, doğru ve tarafsız bilgilere ulaşmak, bu bilgiler ışığında bahsi geçen ülkelerin günümüzdeki iç ve dış politika analizlerini yapmaktır",
        "email": "erusam@erciyes.edu.tr",
        "website": "https://erusam.erciyes.edu.tr/",
        "createdAt": "2024-12-09T08:00:00Z"
      },
      {
        "id": 2,
        "title": "Sürekli Eğitim Merkezi (ERSEM)",
        "description": "Erciyes Üniversitesinde örgün ön lisans, lisans ve lisansüstü eğitim-öğretim programları dışında, eğitim verdiği ve araştırma yaptığı tüm alanlarda eğitim programları düzenlemek suretiyle Üniversitenin kamu ve özel sektör, ulusal ve uluslararası kuruluşlar ile işbirliğinin gelişmesine katkıda bulunmak",
        "email": "ersem@erciyes.edu.tr",
        "website": "https://ersem.erciyes.edu.tr/",
        "createdAt": "2024-12-09T08:00:00Z"
      },
      {
          "id": 3,
          "title": " Kariyer Yönlendirme ve Bilgilendirme Merkezi (KAYBİMER)",
          "description": "ERÜ-KAYBİMER, 2004/05 akademik yılında kurulmuş olup; 2006/2007 akademik yılı itibariyle faaliyetlerine İktisadi ve İdari Bilimler Fakültesi'nde yer alan ofisinde başlamış bulunmaktadır. 2017/2018 akademik yılı itibariyle merkez, faaliyetlerini Erciyes Üniversitesi öğrenci faaliyetleri ve Dış İlişkiler ofis binası zemin katında bulunan ofisinde sürdürmektedir. Merkezimiz üniversitemizde öğrenim gören lisans ve lisansüstü öğrencilerinin ve mezunlarının meslek, sektör ve işletme seçme sürecinde yönlendirilmelerine ve bilgilendirilmelerine katkıda bulunmaktadır. Üniversitemizin mezunlarının öncelikle bölgemizde ve tüm Türkiye’deki iş hayatında tercih edilen, kariyerlerini geliştirme imkânı bulan kişiler olmasına rehberlik etmek temel hedeflerimizdendir. Merkezimiz öğrencilerimizin almış oldukları mesleki eğitim ilgi alanlarına ve akademik birikimleri doğrultusunda kendilerini geliştirmeleri için yol göstermeyi ve eğitim ve isteklerine uygun meslek seçimine yardımcı olmayı amaçlamaktadır",
          "email": "kaybimer@erciyes.edu.tr",
          "website" : "https://kaybimer.erciyes.edu.tr/",
          "createdAt": "2024-12-09T08:00:00Z"
}
    ]
  }
  